[{  "imageName": "cay1_1",
	"cnName": "Coral de asta (púrpura)",
	"enName": "Ingles：Acropora Coral, Purple",
	"cnNameTitle": "Nombre científico：Acropora sp",
    "siyang": "Dificil",
    "guangzhao": "Fuerte",
    "shuiliu": "Fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Púrpura",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Fiyi",
    "zhongshu":"Agujero axial coral",
    "info":"Los corales cuerno de ciervo tienen diferentes tonos y formas. Agregará mucho al tanque de coral. Hay muchas variedades diferentes, y los patrones de crecimiento y formación también son diferentes. La mayor parte de lo que se ve en el mercado del acuario es una estructura dendrítica corta y densa. Esta rama corta de coral crecerá una segunda rama con crecimiento. Ocasionalmente, otras formas como los planos crecerán. El entorno de vida ideal es una lámpara de halogenuros metálicos que proporciona una luz intensa. Prosperará bajo luz fuerte. En buenas condiciones, los corales cuerno de ciervo generalmente crecen más rápido que otros corales. Para crecer lo suficiente, es necesario mantener un alto contenido de pH, salinidad y calcio, y reducir el contenido de fosfato y nitrato lo más cerca posible a cero. Si las condiciones son correctas, nuevos individuos crecerán en los fragmentos vivos que han caído. Si bien proporciona suficiente luz y buena calidad de agua, también le gusta un flujo de agua fuerte e intermitente. Es mejor colocar el generador de ondas y las bombas múltiples en el cilindro. La mayor parte de su nutrición proviene de la fotosíntesis, pero es mejor agregar un poco de plancton y algas verdes",
    
},{  "imageName": "cay1_2",
    "cnName": "Coral de asta (verde)",
    "enName": "Ingles: Acropora Coral, Green",
    "cnNameTitle": "Nombre científico: Acropora sp.",
    "siyang": "Dificil",
    "guangzhao": "Fuerte",
    "shuiliu": "Fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Verde",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Fiyi、Tonga",
    "zhongshu":"Agujero axial coral",
    "info":"• Los corales cuerno de ciervo tienen diferentes tonos y formas. Agregará mucho al tanque de coral. \n • Hay muchas variedades diferentes, y los patrones de crecimiento y formación también son diferentes. La mayor parte de lo que se ve en el mercado del acuario es una estructura dendrítica corta y densa. Esta rama corta de coral crecerá una segunda rama con crecimiento. Ocasionalmente, otras formas como los planos crecerán. \n • El entorno de vida ideal es una lámpara de halogenuros metálicos que proporciona iluminación Fuerte. Prosperará bajo la iluminación de Fuerte. En buenas condiciones, los corales cuerno de ciervo generalmente crecen más rápido que otros corales. \n • Para crecer lo suficiente, es necesario mantener altos niveles de PH, Salinidad y calcio, y reducir el contenido de fosfato y nitrato lo más cerca posible de cero. Si las condiciones son correctas, nuevos individuos crecerán en los fragmentos vivos que han caído. \n • Si bien proporciono suficiente luz y buena calidad de agua, también me gusta el flujo de agua intermitente de Fuerte. Es mejor colocar el generador de ondas y las bombas múltiples en el cilindro. \n • La mayor parte de su nutrición proviene de la fotosíntesis, pero es mejor agregar un poco de plancton y algas verdes.",
    
},{  "imageName": "cay1_3",
    "cnName": "Coral rosa (forma de disco de hoja)",
    "enName": "Ingles：Leaf Plate Montipora Coral",
    "cnNameTitle": "Nombre científico：Montipora capricornis",
    "siyang": "Medio",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Leve",
    "chandi":"Indonesia",
    "zhongshu":"Coral rosa",
    "info":"Hay muchas variedades y colores. M. capricornis es puntiaguda, como las hojas; M. digitata suele ser dendrítica; M. stellata tiene una forma de placa irregular e irregular. Otras variedades tienen forma superficial. Esta variedad tiene forma de disco de hoja. Very Leve, se puede colocar en el acuario muy cerca del coral de Leve. Relativamente fácil de elevar, necesita iluminación Medio, flujo de agua Medio. Para mantener su crecimiento saludable, es necesario agregar calcio, bario y oligoelementos. Se puede adaptar a una variedad de condiciones de iluminación, desde lámparas fluorescentes hasta lámparas halógenas. Colocado según la luz, pero al menos 3 vatios de luz por 5 litros. Se recomienda agregar un poco de plancton y alimentos especialmente diseñados para invertebrados cada semana.",
    
},{  "imageName": "cay1_4",
    "cnName": "Pan coral (borde arrugado)",
    "enName": "Ingles：Yellow Scroll Coral",
    "cnNameTitle": "Nombre científico：Turbinaria reniformis",
    "siyang": "Dificil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Amarillo",
    "xingqing":"Leve",
    "chandi":"Fiyi、Tonga",
    "zhongshu":"Familia de los corales",
    "info":"Hay muchas formas en la naturaleza, como tazas, arrugas, platos, jarrones o carretes. Puede crecer horizontal o verticalmente. Aunque el color del plato coral es amarillo brillante, verde, marrón, gris o crema. Algunas de estas especies de pólipos de coral pueden estar activas durante todo el día o la noche en el acuario. Las condiciones requeridas para las diferentes variedades de corales de disco también son muy diferentes. Very Leve, no acosará a otros corales, puede estar muy cerca de la raza Leve. Sin embargo, también requiere una cierta cantidad de espacio porque no crece lo suficientemente rápido. Necesita iluminación Medio, flujo de agua Medio. Para mantener su salud, es necesario agregar calcio, bario y otros oligoelementos. Es mejor agregar algunos alimentos, plancton y otros alimentos adecuados para invertebrados.",
    
},{  "imageName": "cay1_5",
    "cnName": "Coral de cuerno de ciervo ramificado",
    "enName": "Ingles：Cauliflower Coral",
    "cnNameTitle": "Nombre científico：Pocillopora damicornis",
    "siyang": "Medio",
    "guangzhao": "Nakajima",
    "shuiliu": "Fuerte",
    "didian": "Medio a alto",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Verde, Marrón, marrón, rosa",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Océano Índico,Fiyi",
    "zhongshu":"Astas",
    "info":"También conocido como coral de uva, burbuja de coral pequeña o coral espumoso. Su escorpión de agua tiene forma de burbuja, con los colores Blanco, Marrón y Verde. Parece un racimo de uvas o globos, y su punta se vuelve afilada cuando está completamente extendida. Es agresivo y usa tentáculos largos para apuñalar a los corales cercanos. Cuando el criador lo toma con la mano, Fácil también está magullado por sus tentáculos, así que preste atención a la posición al colocar el tanque. Necesita el flujo de agua ligero y débil de Medio. Para garantizar su crecimiento saludable, es necesario agregar calcio, estroncio y otros oligoelementos al agua. Si alimentas camarones marinos o microalgas cada semana, crecerá mejor.。",
    
},{  "imageName": "cay1_6",
    "cnName": "Peine coral (apuñalado)",
    "enName": "Ingles：Spiny Cup Pectinia Coral",
    "cnNameTitle": "Nombre científico：Pectinia sp",
    "siyang": "Dificil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Marrón, crema, verde, rojo",
    "xingqing":"Leve",
    "chandi":"Océano Índico、Pacífico oriental",
    "zhongshu":"Peine, coral, familia",
    "info":"Una variedad de formas, como lechuga, peonía, clavel y repollo. Los colores son varios, y cuanto más cerca del centro, más oscuro es el color. La apariencia en el tanque de coral se distingue fácilmente de otros corales. El temperamento es muy bueno y puede estar cerca de otros corales Leve. Se recomienda que los principiantes no los críen y pertenezcan a corales que son difíciles de criar. Requiere iluminación Medio, flujo de agua Medio. Para garantizar su salud, el agua necesita agregar algunos oligoelementos, como calcio y bario. Agregue algo de comida que las microalgas u otros animales que se alimentan por filtración puedan comer, y espere hasta que el tentáculo se estire por la noche.",
    
},{  "imageName": "cay1_7",
    "cnName": "Nido de pájaro coral",
    "enName": "Ingles：Birdsnest Coral",
    "cnNameTitle": "Nombre científico：Seriatopora hystrix",
    "siyang": "Dificil",
    "guangzhao": "Fuerte",
    "shuiliu": "Medio",
    "didian": "Medio a alto",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Leve",
    "chandi":"Pacífico sur",
    "zhongshu":"Astas",
    "info":"Muy delicado, ramas delgadas, estructura superior en forma de aguja. Hay muchas variedades La iluminación de Fuerte y el flujo de agua Medio son necesarios para mantener sus colores brillantes. Para asegurar su crecimiento saludable, es necesario agregar calcio, bario y otros oligoelementos. No se requiere comida especial en el tanque de arrecife de coral. También puede agregar un poco de plancton pequeño y otros alimentos para invertebrados.",
    
},{  "imageName": "cay1_8",
    "cnName": "Coral pilar",
    "enName": "Ingles：Stylophora Coral",
    "cnNameTitle": "Nombre científico：Stylophora sp",
    "siyang": "Medio",
    "guangzhao": "中到Fuerte",
    "shuiliu": "Fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Fucsia",
    "xingqing":"Leve",
    "chandi":"Océano Índico",
    "zhongshu":"Astas",
    "info":"La estructura dendrítica cilíndrica difiere de otros corales similares en que los extremos son muy gruesos. El color es rojo púrpura y puede adaptarse a diversas condiciones de iluminación y flujo de agua. Medio aumenta grados Dificil, pero para que esté lleno de color, es mejor proporcionar iluminación de haluro metálico o suficiente luz fluorescente Fuerte. Para mantener su crecimiento saludable, es necesario agregar calcio, bario y oligoelementos. En el tanque de arrecife de coral, no se requiere comida adicional. Puede agregar plancton pequeño y especialmente invertebrados cuando sus corales salen por la noche.",
    
},{  "imageName": "cay1_9",
    "cnName": "Coral",
    "enName": "Ingles：Merulina Coral",
    "cnNameTitle": "Nombre científico：Merulina ampliata",
    "siyang": "Dificil",
    "guangzhao": "Fuerte",
    "shuiliu": "Medio",
    "didian": "Medio a alto",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Azul, marrón, verde, etc.",
    "xingqing":"Leve",
    "chandi":"Océano Índico、Océano Pacífico, Mar Rojo",
    "zhongshu":"Coral de cuerda",
    "info":"Las formas incluyen lechuga, col rizada y pliegues. La familia de coral Jomon tiene una forma superficial cuando comienza a crecer. A medida que crece, presenta una variedad de formas complejas. Una estructura similar a un disco generalmente aparece en la parte inferior, y una forma de abanico, col o lechuga aparece en el centro. La luz requiere luz fuerte, colocada en el Medio a alto en el acuario, y el agua del Medio. Es raro ver su cuerpo de agua, que ocasionalmente se ve de noche. El cuerpo de agua se extiende hasta 3 cm y filtra la comida en la corriente de agua. Por lo tanto, al menos otros corales deben colocarse fuera de esta distancia. Para mantener su salud, agregue un poco de calcio, bario y otros oligoelementos. Agregue algunas microalgas y langostinos y alimente dos veces por semana.",
    
},{  "imageName": "cay1_10",
    "cnName": "Copa ojo verde coral",
    "enName": "Ingles：Green Eyed Cup Coral",
    "cnNameTitle": "Nombre científico：Mycedium sp",
    "siyang": "Medio",
    "guangzhao": "Medio",
    "shuiliu": "A fuerte",
    "didian": "Bajo a medio",
    "yaoqiu": "Salinidad 1.020-1.025;pH 8.1-8.4",
    "yanse":"Negro, verde, púrpura, rojo",
    "xingqing":"Leve",
    "chandi":"Fiyi、Islas Salomón",
    "zhongshu":"Peine, coral, familia",
    "info":"El color es azul verde, y el cuerpo de agua es verde brillante. El color general también aparecerá blanco grisáceo, marrón, púrpura o rosa. Debe pertenecer a una variedad que sea relativamente fácil de cultivar. Si el entorno natural producido es relativamente pacífico, puede crecer en varias formas, y la forma más común es similar a un tipo de abanico plano. Los tentáculos y las sanguijuelas suelen estar activos por la noche. Se recomienda que el flujo de agua a Fuerte se pueda reciclar a la superficie del coral para llevar los alimentos al cuerpo de agua. Se recomienda colocarlo en la roca viva en el medio del acuario. Al igual que otros corales duros, se necesitan alimentos y calcio adicionales. Los alimentos adicionales, incluida la alimentación de camarones marinos por semana, asegurarán un crecimiento más rápido y saludable.",
    
},]
