[{  "imageName": "gushanhu_1",
	"cnName": "Hongo verde (fluorescencia)",
	"enName": "Ingles：Green Fluorescent Mushroom",
	"cnNameTitle": "Nombre científico：Actinodiscus sp.",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Débil a medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Metal verde",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Indonesia",
    "zhongshu":"Habló anémona de coral",
    "info":"También se llama anémona de disco, coral shiitake. Esta variedad es de color verde metálico y exhibe fluorescencia bajo iluminación química. Es un invertebrado que es muy adecuado para su colocación en la parte inferior. Después de un cierto período de tiempo, se multiplicará y formará una \"alfombra\" sobre rocas y arena. Muy fácil de alimentar. En general, necesita la iluminación de Medio, si la luz es fuerte, póngala baja. Debe ser débil para el flujo de remanso de Medio, un flujo de agua demasiado fuerte hará que no se pueda extender por completo. Con Ciertamente agresivo, debe mantener una distancia suficiente de otros invertebrados fijos. Una serie de corales shiitake independientes a menudo se unen a una roca. La mayoría de los nutrientes se pueden obtener a través de algas simbióticas. Sería mejor alimentar a los pólipos con algunos microalimentos nutritivos, como plancton pequeño o camarones marinos.",
    
},{  "imageName": "gushanhu_2",
    "cnName": "Hongo rojo",
    "enName": "Ingles：Red Mushroom",
    "cnNameTitle": "Nombre científico：Actinodiscus sp.",
    "siyang": "Medio",
    "guangzhao": "Medio",
    "shuiliu": "Débil a medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Melocotón rojo brillante y morado",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Indonesia",
    "zhongshu":"Habló anémona de coral",
    "info":"También se llama anémona de disco, coral shiitake. Este invertebrado está disponible en una variedad de colores, formas y patrones, algunos de los cuales son de un solo color y otros con rayas y manchas. Esta variedad roja puede variar entre púrpura y rojo brillante. Muy fácil de alimentar. En general, necesita la iluminación de Medio, si la luz es fuerte, póngala baja. Debe ser débil para el flujo de remanso de Medio, un flujo de agua demasiado fuerte hará que no se pueda extender por completo. Con Ciertamente agresivo, debe mantener una distancia suficiente de otros invertebrados fijos. Una serie de corales shiitake independientes a menudo se unen a una roca. La mayoría de los nutrientes se pueden obtener a través de algas simbióticas. Sería mejor alimentar a los pólipos con algunos microalimentos nutritivos, como plancton pequeño o camarones marinos. Este tipo de coral de hongo a menudo se encuentra en rocas vivas y debe colocarse durante varios días para adaptarse por completo.",
    
},{  "imageName": "gushanhu_3",
    "cnName": "Seta peluda",
    "enName": "Ingles：Hairy Mushroom",
    "cnNameTitle": "Nombre científico：Rhodactis indosinensis",
    "siyang": "Fácil",
    "guangzhao": "Medio a fuerte",
    "shuiliu": "Medio",
    "didian": "Bajo a medio",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Marrón, verde, morado",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Océano Índico",
    "zhongshu":"Disco coral amaranto",
    "info":"Es un miembro de la gran familia de especies similares a los corales, con una variedad de colores, incluyendo marrón, marrón y verde más vivo. Como su nombre, los tentáculos del coral de hongo cubren la superficie como el cabello. Very Fácil se mantiene en un arrecife de coral y es la mejor opción para los principiantes. Hay algunos invertebrados ofensivos que no se moverán y crecerán y cubrirán a todas las criaturas unidas a la piedra. Por lo general, vivo en aguas poco profundas en la naturaleza, así que me gusta la luz de Medio a fuerte y el agua de Medio. Los nuevos individuos pueden propagarse por auto-fisión o manipulación manual, a veces con reproducción excesiva. Una pequeña parte del esqueleto con un escorpión de agua puede convertirse en un individuo en unos pocos meses. Las algas simbióticas proporcionan la mayoría de los nutrientes, pero también comen plancton u organismos más grandes. Este coral de hongo a veces se encuentra en piedras vivas compradas.",
    
},{  "imageName": "gushanhu_4",
    "cnName": "Hongo de burbuja del Pacífico",
    "enName": "Ingles：Ricordea Mushroom",
    "cnNameTitle": "Nombre científico：Ricordea yuma",
    "siyang": "中",
    "guangzhao": "Medio a fuerte",
    "shuiliu": "Débil",
    "didian": "Medio",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Pacifico",
    "zhongshu":"Anémona de coral",
    "info":"Especies de coral con tentáculos más cortos y con forma de baya. Parece un coral pedregoso y también se atribuye a una anémona de disco. Hay muchos colores, pero el color más común es el verde. Necesita una iluminación de Medio a fuerte, pero tenga cuidado de no usar demasiada luz al encender con lámparas de halogenuros metálicos. El flujo de agua es más débil y no tan fuerte como otros corales de hongos. Con Ciertamente agresivo, debe mantenerse a una distancia suficiente de otros corales. Reproducción de fisión longitudinal. Las algas simbióticas proporcionan la mayoría de los nutrientes, pero también comen plancton u organismos más grandes como los crustáceos. Puede adjuntarse a la roca viva comprada.",
    
}]
