[{  "imageName": "gushanhu_1",
    "cnName": "Coral azul",
    "enName": "Ingles：Blue fire Coral",
    "cnNameTitle": "Nombre científico：Heliopora coerulea",
    "siyang": "Medio",
    "guangzhao": "Fuerte",
    "shuiliu": "Medio-Fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Azul",
    "xingqing":"Leve",
    "chandi":"Océano Índico",
    "zhongshu":"Coral Cang",
    "info":"El coral azul, debido a que sus huesos azules duros tienen cuerpos de agua delgados, a menudo se usan como corales SPS, pero de hecho pertenecen a corales blandos. La forma tiene la forma de una rama, un plato, una columna y una cubierta. Los huesos están formados por carbonato de calcio y sales metálicas, que le dan un color azul peculiar. Sin embargo, los pólipos son de color marrón o azul claro. Muy amigable con otros corales, viviendo bien en un arrecife de coral maduro. Necesito ir a la luz de Fuerte y el flujo a Fuerte. Se debe agregar calcio, bario, yodo y otros oligoelementos. Los corales azules tienen algas simbióticas (zooxantelas) que son simbióticas con ellos. La mayoría de los nutrientes se pueden obtener por fotosíntesis. No se necesitan alimentos especiales para mantener su salud, pero se pueden agregar algunos pequeños plancton y alimentos especialmente diseñados para invertebrados con alimentación por filtro.。",
    
},{  "imageName": "gushanhu_2",
    "cnName": "Pepino de mar",
    "enName": "Ingles：Sea Pen",
    "cnNameTitle": "Nombre científico：Cavernularia obesa",
    "siyang": "Medio",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Bajo",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Leve",
    "chandi":"Pacífico oriental、Océano Índico",
    "zhongshu":"Rodfish",
    "info":"También conocido como pollo de mar, cactus de mar. Enterró el \"pie\" en la arena y lo fijó en la parte inferior. Hay una capacidad peculiar de inflar el cuerpo más de tres veces su volumen; esta expansión permite que los tentáculos plumosos se estiren por completo. Suele tener raíces de color naranja a marrón, cuerpo de gris a marrón, y el cuerpo de agua se asemeja a una estructura en forma de estrella cuando está completamente expandido. Necesita levantar un acuario grueso en el fondo de la arena, medio luz y flujo de agua. Alimentando la dificultad Medio, muy Leve, alimentarse en el tanque de coral puede agregar mucha diversión. Para mantener su crecimiento saludable, es necesario agregar oligoelementos como yodo, calcio y bario al agua. Puede capturar alimentos pequeños, y es bueno alimentar pequeños plancton, pequeños langostinos y otros alimentos que los animales que se alimentan por filtración pueden comer.",
    
},{  "imageName": "gushanhu_3",
    "cnName": "Cabeza de gallo de mar",
    "enName": "Ingles：Carnation Tree Coral",
    "cnNameTitle": "Nombre científico：Dendronephthya sp",
    "siyang": "Dificil",
    "guangzhao": "Débil",
    "shuiliu": "Medio a fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Naranja, morado, rojo, rosa",
    "xingqing":"Leve",
    "chandi":"Océano Índico、Pacífico sur",
    "zhongshu":"Familia de coral blando",
    "info":"Hay más de 250 tipos de corales en la familia, y la diferencia en apariencia no es grande, pero generalmente son de colores brillantes, y los más comunes son rojo, rosa y naranja. Usualmente se vende, está unida a una pequeña pieza de roca viva o grava de coral, por lo que se puede colocar fácilmente en cualquier posición en el tanque de coral. Por supuesto, se debe garantizar poca luz y flujo de agua Fuerte. El faisán marino tiene altos requisitos de calidad del agua, y la necesidad de contenido de nitrato y fosfato es mejor que Bajo; al mismo tiempo, también es necesario alimentar el plancton como alimento. Para muchos acuaristas, esto es difícil de equilibrar, por lo que elevarlo requiere acuaristas experimentados.",
    
}]
