[{  "imageName": "dacay_1",
	"cnName": "Coral burbuja",
	"enName": "Ingles：Bubble Coral",
	"cnNameTitle": "Nombre científico：Plerogyra sinuosa",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Débil a medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Verde, blanco lechoso, amarillo",
    "xingqing":"Feroz",
    "chandi":"Fiyi",
    "zhongshu":"Amaranthaceae",
    "info":"Es un hermoso coral del área de arrecifes de coral Fiyi. Sin embargo, cuando se reduce el cuerpo de agua, puede ver su hueso duro con bordes blancos. Cuando se infla, las sanguijuelas regordetas cubren todo el esqueleto. Como la mayoría de los corales LPS, sus nutrias pueden dañar otros corales que pueden alcanzar. Necesita la luz de Medio, débil a la intensidad del agua de Medio. Un flujo de agua excesivo puede hacer que su cuerpo de agua no se extienda por completo. Las burbujas son muy frágiles y el Fácil es perforado por la aguja. Presta atención al moverte, toma su esqueleto duro. Debido a que los tentáculos son largos, mantenga suficiente distancia de otros corales para evitar lesiones. Para mantener su crecimiento saludable, es necesario agregar algunos oligoelementos, como el calcio y el bario. Cada semana, debe agregar algo de comida como microalgas o camarones.",
    
},{  "imageName": "dacay_2",
    "cnName": "Coral cúbico",
    "enName": "Ingles：Bubble Coral",
    "cnNameTitle": "Nombre científico：Physogyra lichtensteini",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Débil a medio",
    "didian": "Bajo a medio",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Verde、Marrón、Blanco",
    "xingqing":"Feroz",
    "chandi":"Océano Índico",
    "zhongshu":"Amaranthaceae",
    "info":"También conocido como coral de uva, burbuja de coral pequeña o coral espumoso. Su escorpión de agua tiene forma de burbuja, con los colores Blanco, Marrón y Verde. Parece un racimo de uvas o globos, y su punta se vuelve afilada cuando está completamente extendida. Es agresivo y usa tentáculos largos para apuñalar a los corales cercanos. Cuando el criador lo toma con la mano, Fácil también está magullado por sus tentáculos, así que preste atención a la posición al colocar el tanque. Necesita el flujo de agua ligero y débil de Medio. Para garantizar su crecimiento saludable, es necesario agregar calcio, estroncio y otros oligoelementos al agua. Si alimentas camarones marinos o microalgas cada semana, crecerá mejor.。",
    
},{  "imageName": "dacay_3",
    "cnName": "Coral estrella bifurcado",
    "enName": "Ingles：Candy Cane Coral",
    "cnNameTitle": "Nombre científico：Caulastrea furcata",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Marrón/Verde、Verde",
    "xingqing":"Leve",
    "chandi":"Fiyi",
    "zhongshu":"Crisantemo",
    "info":"El cuerpo regordete en forma de anillo es de color verde brillante, amarillo o azul y Marrón, un coral muy hermoso. Alimentación muy fácil, temperamento Leve, los tentáculos son muy cortos. Necesita medio luz, flujo de agua, calcio adicional, bario y otros oligoelementos en el agua. Se recomienda alimentar camarones o microalgas cada semana.",
    
},{  "imageName": "dacay_4",
    "cnName": "Coral Cerebro (forma de cráter)",
    "enName": "Ingles：Brain Coral, Trachyphyllia",
    "cnNameTitle": "Nombre científico：Trachyphyllia geoffroyi",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Bajo",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Leve",
    "chandi":"Indonesia",
    "zhongshu":"Familia coral coral",
    "info":"Tiene una forma plana, plegada y octogonal. El esqueleto es como una hoja áspera colocada en la arena. Hay dos especies comunes, T. geoffroyi y T. radiata, y el género T. radiata presenta una estructura más compleja. T. geoffroyi es muy diferente de otros corales porque prefiere adherirse a las conchas o esqueletos de coral muertos, y también a la arena en aguas poco profundas. La luz y el flujo de agua de Medio, agregan algunos oligoelementos en el agua, como calcio y estroncio. Necesidad de mantener una distancia moderada de otros corales, a veces apuñala a los corales cercanos. Comer microalgas u otros alimentos para animales que se alimentan por filtración no requiere agregar otros alimentos.",
    
},{  "imageName": "dacay_5",
    "cnName": "Coral de cerebro de cristal",
    "enName": "Ingles：Crystal Brain Coral",
    "cnNameTitle": "Nombre científico：Pocillopora damicornis",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Débil",
    "didian": "Bajo a medio",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Colores múltiples",
    "xingqing":"Leve",
    "chandi":"Indonesia",
    "zhongshu":"Coral musgo",
    "info":"Crystal Brain Coral es un cuerpo de coral casi circular que es el cuerpo de agua más grande encontrado. Una variedad de colores, desde coloridos hasta transparentes, amarillo terroso. A veces se confunde con su pariente cercano, el género Scolymia. Muy nivelado, pero necesita mantenerse a cierta distancia de otros corales porque sus tentáculos pueden estirarse dos veces. Very Fácil se mantiene en un arrecife de coral, que es muy adecuado para principiantes y maestros. Requiere iluminación Medio y flujo de agua Débil. Para mantener su crecimiento saludable, es necesario agregar oligoelementos como calcio y bario en el agua. Por la noche, agregue un poco de cebo animal como plancton pequeño o camarones marinos.",
    
},{  "imageName": "dacay_6",
    "cnName": "Gran calavera coral",
    "enName": "Ingles：Hammer / Anchor Coral",
    "cnNameTitle": "Nombre científico：Euphyllia ancora",
    "siyang": "Medio",
    "guangzhao": "Medio",
    "shuiliu": "MedioLugar",
    "didian": "Bajo",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Marrón、Verde、Marrón",
    "xingqing":"Feroz",
    "chandi":"Océano Índico",
    "zhongshu":"Amaranthaceae",
    "info":"Ya sea de día o de noche, el cuerpo de agua es visible, los colores son Marrón, Verde y Marrón, y la parte superior de cada tentáculo aparece Verde o amarillo bajo la iluminación de la lámpara química. Algunos corales taro se parecen mucho a las flores de antorcha. Medio es difícil de criar y debe colocarse en buenas condiciones de calidad del agua. La luz y el flujo de agua de Medio. Por la noche, los tentáculos se estirarán hasta 6 cm, picando cerca de los corales y los animales marinos; deben mantenerse a una distancia suficiente de otros corales. Para mantener su crecimiento saludable, es necesario agregar oligoelementos como calcio y bario en el agua. Sería mejor agregar un poco de plancton o camarones pequeños cada semana.",
    
},]
