[{  "imageName": "shuixishanhu_1",
    "cnName": "Coral de grupo",
    "enName": "Ingles：Colony Polyp",
    "cnNameTitle": "Nombre científico：Parazoanthus Zoanthid",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "Medio",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Amarillo",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Indonesia",
    "zhongshu":"Anémona de grupo",
    "info":"Es un grupo de individuos independientes cuyos cuerpos de agua están reunidos y unidos a piedras vivas o grava de coral. El color es amarillo brillante, y los tentáculos pueden picar a otros corales. Aunque la picadura no es muy poderosa, también debe mantenerse a una distancia de otros corales. Muy fácil de alimentar, necesita el agua y la luz del Medio. Para mantener su crecimiento saludable, también es necesario agregar oligoelementos como calcio y bario. Very Fácil se reproduce en el acuario, y por germinación (desde el fondo o la boca hasta un nuevo individuo), expandirá rápidamente su número. Las algas simbióticas existen en el cuerpo y la mayoría de los nutrientes se pueden obtener a través de la fotosíntesis. Sería beneficioso agregar algo de comida a cada individuo cada semana, como langostinos y zooplancton.",
    
},{  "imageName": "shuixishanhu_2",
    "cnName": "Coral de botón",
    "enName": "Ingles：Button Polyp",
    "cnNameTitle": "Nombre científico：Protopalythoa sp.",
    "siyang": "Fácil",
    "guangzhao": "Medio",
    "shuiliu": "Medio",
    "didian": "中",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Marrón, verde, marrón",
    "xingqing":"Ciertamente agresivo",
    "chandi":"Indonesia",
    "zhongshu":"Anémona de grupo",
    "info":"Esta especie, el género Protopalythoa, no es común en el mercado de acuarios. El color suele ser marrón o marrón, y también hay variedades verdes. Son individuos individuales unidos al rock en vivo. Muy fácil de alimentar. Estas nutrias pueden picar otros corales, incluido Ciertamente agresivo, que debe mantenerse a una distancia suficiente de otros corales y sanguijuelas. Crecen muy rápidamente y exprimen los invertebrados enraizados cercanos, el flujo de agua de Medio y los requisitos de iluminación. Para mantener su crecimiento saludable, es necesario agregar yodo y otros oligoelementos al agua. Very Fácil germinará o se dividirá y se multiplicará en el acuario, expandiendo gradualmente el tamaño de su población. Las algas con cuerpos simbióticos proporcionan la mayoría de los nutrientes. Si la luz no es ideal, puede alimentar un poco de plancton o camarones pequeños.",
    
}]
