[{  "imageName": "haishan_1",
    "cnName": "Abanico del mar rojo",
    "enName": "Ingles：Red Sea Fan",
    "cnNameTitle": "Nombre científico：Gorgonia sp",
    "siyang": "Medio",
    "guangzhao": "Débil",
    "shuiliu": "Medio a fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Rojo, marrón",
    "xingqing":"Leve",
    "chandi":"Océano Índico",
    "zhongshu":"Sauce neto",
    "info":"El abanico del mar rojo se produce en la zona de aguas profundas del Océano Índico y es el aspecto clásico del abanico de mar. El color es rojo, y hay muchas pequeñas masas de agua blancas en las ramas delgadas, que generalmente se ven después de que se apagan las luces del acuario. Generalmente unido a una pequeña roca. Temperamento de abanico del Mar Rojo Leve, pero necesita mantener una distancia suficiente con otros corales y anémonas. Es difícil de criar porque no hay algas simbióticas en el cuerpo y es necesario agregar alimentos varias veces a la semana.",
    
},{  "imageName": "haishan_2",
    "cnName": "Abanico de mar dedo rojo",
    "enName": "Ingles：Red Finger Gorgonian",
    "cnNameTitle": "Nombre científico：Diodogorgia nodulifera",
    "siyang": "Dificil",
    "guangzhao": "Débil",
    "shuiliu": "Fuerte",
    "didian": "Bajo",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Rojo, naranja",
    "xingqing":"Leve",
    "chandi":"加Mar de Lebbi, Océano Atlántico",
    "zhongshu":"Cabeza de flor familia coral",
    "info":"Es un tipo de coral con ramas dendríticas, es muy frágil, muy frágil y fácil de reproducir de esta manera. Básicamente varía entre dos colores, naranja brillante y rojo con escorpión de agua blanca, o rojo oscuro y morado con escorpión de agua blanca. Las ramas suelen ser muy escasas. El temperamento es Leve, pero debe mantenerse a una distancia suficiente del coral o la anémona adyacentes. Usualmente unido a una roca viva. Incluso en los arrecifes de coral maduros, es difícil de criar, el cuerpo no tiene algas simbióticas y se necesita la luz de Débil para evitar la reproducción de algas. Se requiere el flujo de agua de Fuerte, y se agregan oligoelementos como yodo, calcio y bario al agua. Debido a que el cuerpo no tiene algas simbióticas, depende principalmente de plancton pequeño, camarones juveniles vivos o alimento para alimento.",
    
},{  "imageName": "haishan_3",
    "cnName": "Coral espina",
    "enName": "Ingles：Orange Tree Gorgonian",
    "cnNameTitle": "Nombre científico：Swiftia exserta",
    "siyang": "Dificil",
    "guangzhao": "Débil",
    "shuiliu": "Medio a fuerte",
    "didian": "Arbitrariamente",
    "yaoqiu": "Salinidad 1.020-1.025;PH 8.1-8.4",
    "yanse":"Rojo, naranja",
    "xingqing":"Leve",
    "chandi":"Caribe",
    "zhongshu":"Género",
    "info":"Tampoco lo llame fanático del mar rojo o árbol del mar rojo. El color es rojo anaranjado y las ramas sueltas tienen forma de abanico, los pólipos son grandes y rojos o anaranjados. A menudo se usa como hogar. El temperamento es Leve, pero debe mantenerse a una distancia suficiente de otros corales o anémonas. Por lo general, se une a la roca viva para el crecimiento. Es una raza muy difícil porque requiere alimentos adicionales varias veces a la semana. No se obtienen nutrientes a través de la fotosíntesis, por lo que la luz puede ser Débil para evitar el crecimiento de algas y proporcionar el flujo de agua de Medio a fuerte. Se agregan oligoelementos como calcio, bario y yodo al agua. Debido a que los nutrientes no se pueden obtener a través de la fotosíntesis, basándose principalmente en la alimentación regular, los alimentos que se pueden filtrar se pueden alimentar. No permita que las cianobacterias se reproduzcan, rápidamente conducirá a la degradación de los fanáticos del mar. Recomendado por entusiastas experimentados.",
    
}]
